/* NSPanel () : <title:> (oid:5) */
"" = "";

/* NSButton (Cancel) : <title:Cancel> (oid:31) */
"Cancel" = "취소";

/* NSBox (Details) : <title:Details> (oid:141) */
"Details" = "Details";

/* NSButton (Download files missing on the local host) : <title:Download files missing on the local host> (oid:164) */
"Download files missing on the local host" = "로컬 호스트에서 없는 파일들 다운로드";

/* NSTextField (Local File:) : <title:Local File:> (oid:144) */
"Local File:" = "로컬 파일:";

/* NSTextField (Remote File:) : <title:Remote File:> (oid:143) */
"Remote File:" = "Remote File:";

/* NSButton (Synchronize) : <title:Synchronize> (oid:30) */
"Synchronize" = "동기화";

/* NSButton (Upload files missing on the remote host) : <title:Upload files missing on the remote host> (oid:165) */
"Upload files missing on the remote host" = "원격 호스트에 없는 파일들 업로드";

